extra-utils
xorg-server
xorg-xinit
xorg-xprop
xclip
xdotool
xcompmgr
libnotify
dunst
sxiv
feh
fzf
neovim
emacs
mpv
man-db
ttf-symbolia
noto-fonts-emoji
ntfs-3g
pulseaudio-alsa
pamixer
lxappearance
maim
unzip
zip
zathura
zathura-pdf-mupdf
pavucontrol
network-manager-applet
pass
cronie
libinput
zsh-autosuggestions
zsh
zsh-syntax-highlighting
